
//===========================================================================
//左侧侧边栏数据

var arr = [
	[
		{
			title:"正品轮胎",
			img:"img/9.gif"
		},
		{
			title:"轮胎品牌",
			content:[
				"米其林",
				"普利司通",
				"马牌",
				"倍耐力",
				"邓禄普",
				"玛吉斯",
				"固特异",
				"横滨",
				"韩泰",
				"佳通"
			]
		},
		{
			title:"轮胎尺寸",
			content:[
				"13寸",
				"14寸",
				"15寸",
				"16寸",
				"17寸",
				"18寸",
				"19寸",
				"20寸",
				"21寸",
				"22寸"
				
			]
		},
		{
			title:"热门车型",
			content:[
				"奔驰B级",
				"奔驰B级",
				"奔驰C级",
				"奔驰M级",
				"奔驰R级",
				"奔驰SLK",
				"宝马1系",
				"宝马3系",
				"宝马5系",
				"宝马7系",
				"宝马X3",
				"宝马X5",
				"宝马X6",
				"奥迪A3",
				"奥迪A4",
				"奥迪A4L",
				"奥迪A6",
				"奥迪A6L",
				"奥迪Q3",
				"奥迪Q5",
				"奥迪Q7",
				"大众POLO",
				"大众宝来",
				"大众朗逸",
				"大众速腾",
				"大众高尔夫",
				"大众帕萨特",
				"大众迈腾",
				"大众途观",
				"丰田威驰",
				"丰田花冠",
				"丰田凯美瑞",
				"丰田睿智",
				"丰田RAV4",
				"丰田汉兰达",
				"丰田卡罗拉",
				"日产天籁",
				"日产阳光",
				"日产骐达",
				"日产骊威",
				"日产轩逸",
				"日产颐达",
				"日产逍客",
				"保时捷卡宴",
				"福特福克斯",
				"本田飞度",
				"本田雅阁",
				"本田奥德赛",
				"本田CRV",
				"别克凯越",
				"别克GL8",
				"别克君威"
			]
		}
	],
		
		

	[
		{
			title:"维修保养",
			img:"img/10.gif"
		},
		{
			title:"机油",
			content:[
				"美孚",
			 	"壳牌",
			 	"嘉实多",
			 	"加德士",
			 	"昆仑",
			 	"长城",
			 	"道达尔",
			 	"统一",
			 	"SPC"	
				
			]
		},
		{
			title:"蓄电池",
			content:[
				"上门接电",
			 	"VARTA",
			 	"博士",
			 	"风帆",
			 	"万里",
			 	"川西",
			 	"松下",
			 	"光宇",
			 	"嘉乐驰",
			 	"骆驼"
				
			]
		},
		{
			title:"套餐服务",
			content:[
				"清洗节气门",
				"清洗喷油嘴",
				"清洗油路",
				"动平衡",
				"全车",
				"单面",
				"国产",
				"进口"
				
			]
		},
		
		{
			title:"四轮定位",
			content:[
				"2D",
				"3D",
				"科吉",
				"万达",
				"战斧",
				"百斯巴特"
				
			]
		},
		

		{
			title:"补胎/换轮胎",
			content:[
				"上门补胎",
				"贴片",
				"蘑菇钉",
				"泰克",
				"tiptop",
				"马洛尼",
				"防爆轮胎",
				"非防爆轮胎",
				"13-16寸",
				"17寸",
				"18寸及以上"
				
			]
		},

		{
			title:"防冻液/其他油类",
			content:[
				"变速箱油",
				"方向油",
				"刹车油",
				"美孚",
				"壳牌",
				"嘉实多",
				"金冷",
				"埃美柯",
				"福斯",
				"博世",
				"加德士"
				
			]
		},
	],

	[
		{
			title:"美容清洗",
			img:"img/11.gif"
		},
		{
			title:"洗车",
			content:[
				"普洗",
				"精洗",
				"五座",
				"七座"
				
			]
		},
		{
			title:"打蜡",
			content:[
				"3M",
				"美光",
				"龟牌",
				"汉高",
				"索纳克斯",
				"固态",
				"液态"
				
			]
		},
		{
			title:"内饰保养",
			content:[
				"内饰清洗",
				"内饰消毒",
				"臭氧",
				"高温蒸汽",
				"消毒除味"	
				
			]
		},
		
		{
			title:"底盘改装",
			content:[
				"3M",
				"汉高",
				"雷顿",
				"保赐利",
				"雷朋",
				"伍尔特",
				"标榜"	
				
			]
		},
		
		{
			title:"改色膜/真皮护理",
			content:[
				"索纳克斯",
				"标榜",
				"美鹰",
				"3M",
				"龟牌",
				"汉高",
				"黑色",
				"白色",
				"红色"	
				
			]
		},
		
		{
			title:"镀膜",
			content:[
				"标榜",
				"索纳克斯",
				"安弗客",
				"优贝",
				"美鹰"	
					
			]
		},
		
		{
			title:"镀晶",
			content:[
				"标榜",
				"索纳克斯",
				"安弗客",
				"优贝",
				"美鹰"	
					
			]
		}
		
		

		
	],

	[
		{
			title:"下载APP",
			img:"img/11.gif",
			images:"img/img.gif"
		},
		
	]
]

//=======================================================================
//右侧服务栏数据


var abb = {
	data:[
		{
			class_name:"icon-xiche",
			headline:"洗车"
		},
		{
			class_name:"icon-dala",
			headline:"打蜡"
		},
		{
			class_name:"icon-tetedipanzhuangjia",
			headline:"底盘装甲"
		},
		{
			class_name:"icon-gsm",
			headline:"改色膜"
		},
		{
			class_name:"icon-seat",
			headline:"真皮护理"
		},
		{
			class_name:"icon-diamond",
			headline:"镀晶"
		},
		{
			class_name:"icon-dianchi",
			headline:"蓄电池"
		},
		{
			class_name:"icon-hlt",
			headline:"换轮胎"
		},
		{
			class_name:"icon-iconmore44",
			headline:"更多项目"
		},
	]

}

var acc = {
	data:[
	[
		[
			"请选择汽车品牌",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马",
			"宝马"
			
		],
		[
			"请选择车系",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6",
			"宝马X6"
			
		],
		[
			"请选择排量",
			"3.0T"
		]],
		[[
			"胎面宽",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145"
			

		],
		[
			"扁平比",
			"10",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145",
			"145"
			
		],
		[
			"直径",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			"100",
			
		]]
	]
}

var str = JSON.stringify(acc);
/*alert(str);*/































